/*
CD68 - k023c2019
Name ÉKÉCÉåÉTÉ~Éã
File Name -- Ren3_01.c
*/

#include<stdio.h>
int main(void)
{
	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å†Å°Å°Å°Å°Å†Å†Å†\n");
	printf("Å†Å†Å†Å°Å°Å°Å°Å†Å†Å†\n");
	printf("Å†Å†Å†Å°Å°Å°Å°Å†Å†Å†\n");
	printf("Å†Å†Å†Å°Å°Å°Å°Å†Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");

	printf("\n\n");



	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å°Å°Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å°Å°Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å°Å°Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å°Å°Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");

	printf("\n\n");


	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å°Å°Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å°Å°Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å†Å†Å°Å°Å†Å†Å†Å†\n");
	printf("Å†Å†Å†Å†Å°Å°Å†Å†Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å°Å°Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å°Å°Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");

	printf("\n\n");


	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å°Å°Å†Å†Å°Å°Å†Å†\n");
	printf("Å†Å†Å°Å°Å†Å†Å°Å°Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å°Å°Å†Å†Å°Å°Å†Å†\n");
	printf("Å†Å†Å°Å°Å†Å†Å°Å°Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");


	printf("\n\n");


	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å°Å°Å†Å†Å°Å°Å†Å†\n");
	printf("Å†Å†Å°Å°Å†Å†Å°Å°Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å†Å†Å°Å°Å†Å†Å†Å†\n");
	printf("Å†Å†Å†Å†Å°Å°Å†Å†Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å°Å°Å†Å†Å°Å°Å†Å†\n");
	printf("Å†Å†Å°Å°Å†Å†Å°Å°Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");


	printf("\n\n");


	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å°Å°Å†Å†Å°Å°Å†Å†\n");
	printf("Å†Å†Å°Å°Å†Å†Å°Å°Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å°Å°Å†Å†Å°Å°Å†Å†\n");
	printf("Å†Å†Å°Å°Å†Å†Å°Å°Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");
	printf("Å†Å†Å°Å°Å†Å†Å°Å°Å†Å†\n");
	printf("Å†Å†Å°Å°Å†Å†Å°Å°Å†Å†\n");
	printf("Å†Å†Å†Å†Å†Å†Å†Å†Å†Å†\n");






	return 0;
}